const question = [
    { id: 1, rank: "two", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 2, rank: "three", price: "1", question: "1 балл. Как-то на ностальгической волне слушал я далеко не самую плохую попсу начала нулевых. Речь идёт про бойз-бенд «Корни», ставший одним из финалистов первой «Фабрики звёзд». Солист группы, Павел Артемьев, будучи шестнадцатилетним юношей, сочинил бесхитростный текст для одного из их первых хитов — «Я теряю корни». Кстати, правда был крупный хит в начале 2003-го, с тех пор и помню. И вот я обратил внимание на эту песню. Почитайте первый куплет и припев. \n Первый куплет \n И силы на исходе, и кровоточат раны; \n Мне жить ещё не поздно, а умирать так рано.
И вновь один остался, и разбежались люди
Все, кто когда-то клялся, что долго не забудет…

Припев
А я теряю корни и улетаю в небо
К тому, кого не помню, туда, где ещё не был.
А я теряю корни и улетаю в небо
К тому, кого не помню, туда, где ещё не был…
"},
    { id: 3, rank: "four", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 4, rank: "five", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 5, rank: "six", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 6, rank: "seven", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 7, rank: "eight", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 8, rank: "nine", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 9, rank: "ten", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 10, rank: "jack", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 11, rank: "queen", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 12, rank: "king", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 13, rank: "ace", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
    { id: 14, rank: "joker", price: "1", question: "1 балл. Это написанное в СССР произведение впервые увидело свет в 1973 году в Израиле, а на родине впервые оказалось очень удачно, я бы так сказал, напечатано в журнале «Трезвость и культура» в 1989 году. Внимание, вопрос: что это за произведение?"},
  ];
  
  module.exports = books;